const DATA_OBJECT = {
    "search": [{
        "fakeLink": "www.miloan.ua",
        "icon": "milolan.jpg",
        "link": "",
        "title": "Кредит На Карту без Справок - До 15 000 грн.",
        "text": "Кредит на карту - просто, быстро и удобно. Выгодны…я выдача. Без справок о доходах, Без поручителей."
    },
    {
        "fakeLink": "mastercrefit.com",
        "icon": null,
        "link": "",
        "title": "Кредит без Звонков - Срочно в Мистер Мани",
        "text": "Кредит онлайн. Круглосуточно. Одобряем сразу. С лю…т под 0.01% без справок и поручителей за 10 минут"
    },
    {
        "fakeLink": "groshivsim.com",
        "icon": "groshivsim.jpg",
        "link": "",
        "title": "Лучший О% кредит на карту Nо.1 - 5000+ грн одобряем за 5 мин",
        "text": "Кредит в компании Credit 7 ⚡ Займ на карту до 【100…ный кабинет Кредит 7 ⏰ Онлайн-заявка за 15 минут."
    }, {
        "fakeLink": "ocean-credit.com",
        "icon": null,
        "link": "",
        "title": "Кредит онлайн на карту в Украине всего за 7 минут",
        "text": "Оформи кредит готівкою до 10 000 грн на карту банк…вилин без довідки про доходи та поручителів 24/7!"
    }, {
        "fakeLink": "cashinsky.ua",
        "icon": "cashinsky.png",
        "link": "",
        "title": "На карту круглосуточно 24/7 без отказа - Кредит7",
        "text": "Взять онлайн кредит на карту ⇧ до 10000 гривен на … Кэшинского ✓ Получай деньги в кредит за 14 минут"
    }, {
        "fakeLink": "babules.com",
        "icon": null,
        "link": "",
        "title": "Mycredit: Кредит онлайн на карту в Украине. Взять деньги в долг",
        "text": "Лучшие условия по онлайн кредиту на карту от CCloa…инут ✅без звонков и фото ✅без залога ❌без отказа."
    }, {
        "fakeLink": "www.alexcredit.ua/онлайн_кредит/",
        "icon": "fbLogo.jpg",
        "link": "",
        "title": "Кредиты Онлайн На Карту - Первые 5000 грн Выдаём Всем",
        "text": "Платите только за пользование кредитом, без комисс… день выдачи и день погашения считается за 1 днем"
    }, {
        "fakeLink": "www.eurogroshi.com.ua",
        "icon": "images.png",
        "link": "",
        "title": "Кредит онлайн на карту: Взять онлайн кредит на карту в Eurogroshi",
        "text": "Нужен только паспорт. Круглосуточно. С 18 лет без …Онлайн заявка. Мгновенно. 24 часа 7 дней. Под 0%."
    }, {
        "fakeLink": "creditor.com",
        "icon": null,
        "link": "",
        "title": "Мгновенный кредит на карту - CREDITOR",
        "text": "Кредит онлайн. Круглосуточно. Одобряем сразу. С лю…т под 0.01% без справок и поручителей за 10 минут"
    }, {
        "fakeLink": "www.money4you.com.ua/",
        "icon": "m4you5-min.jpg",
        "link": "",
        "title": "Кредит онлайн на карту: Оформить онлайн кредит в KF.UA",
        "text": "Не переплачивай! Быстро и просто. Получи онлайн кредит на карту или наличкой Одобрение 93%"
    }, {
        "fakeLink": "ccloan.ua",
        "icon": "ccloan.png",
        "link": "",
        "title": "Взять кредит онлайн на карту в Украине от Ccloan.ua",
        "text": "Лучшие условия по онлайн кредиту на карту от CCloa…инут ✅без звонков и фото ✅без залога ❌без отказа."
    }, {
        "fakeLink": "soscredit.ua",
        "icon": "2306.jpg",
        "link": "",
        "title": "SOS CREDIT: кредит онлайн на карту 2020 ᐉ Взять",
        "text": "Кредиты на карту любого банка Украины. Работаем кр…нтов. На любые цели. Без процентов. Кредит -100%."
    }, {
        "fakeLink": "pozichka.ua",
        "icon": "pozichka_m.jpg",
        "link": "",
        "title": "Pozichka дарит Кэш - Возвращаем 5%",
        "text": "Быстрый кредит на карту. Без справок о доходе и ук…редитов 24/7. Без переплат. Без отказа и проверок"
    }, {
        "fakeLink": "credit7.ua",
        "icon": "2497.jpg",
        "link": "",
        "title": "Ваша Готівочка: Кредит онлайн на карту в Украине",
        "text": "Кредит на карту - просто, быстро и удобно. Выгодны…я выдача. Без справок о доходах, Без поручителей."
    }, {
        "fakeLink": "ocrefit.com",
        "icon": null,
        "link": "",
        "title": "Кредиты онлайн без справок - Деньги на карту за 8 минут",
        "text": "Манибум от 250 до 15000 грн. Получи деньги на карт…рмляй Заявку! до 4 000 грн на картку без вопросов"
    }, {
        "fakeLink": "moneyboom.ua",
        "icon": "MoneyBOOM1.png",
        "link": "",
        "title": "Кредит онлайн за 60 секунд по SMS запросу. Взять займ",
        "text": "Отримай гроші на картку за лічені хвилини. Заповни заявку онлайн та отримай кошти через 8хв"
    }, {
        "fakeLink": "kredit1.com.ua",
        "icon": null,
        "link": "",
        "title": "Кредит срочно, без отказа - Под 0% без проверок",
        "text": "Нужен только паспорт. Круглосуточно. С 18 лет без …Онлайн заявка. Мгновенно. 24 часа 7 дней. Под 0%."
    }, {
        "fakeLink": "www.creditkasa.ua",
        "icon": "creditkasa.png",
        "link": "",
        "title": "Кредит онлайн на карту в Украине всего за 7 минут",
        "text": "Получить 【 Кредит онлайн на банковскую карту 】 ⏩ В… ЗА 5 МИНУТ 🤑 Оформить кредит онлайн ✅ До 15 000"
    }, {
        "fakeLink": "zecredit.com.ua",
        "icon": "zecredit1.png",
        "link": "",
        "title": "Zecredit: Кредит онлайн на карту в Україні. Терміново",
        "text": "Кредит в компании Zecredit 7 ⚡ Займ на карту до 【100…ный кабинет Кредит ⏰ Онлайн-заявка за 15 минут."
    }, {
        "fakeLink": "kreditmarket.com",
        "icon": null,
        "link": "",
        "title": "🥇Кредит на карту круглосуточно 24/7 без отказа - КредитMarket",
        "text": "Получить 【 Кредит онлайн на банковскую карту 】 ⏩ В… ЗА 5 МИНУТ 🤑 Оформить кредит онлайн ✅ До 15 000"
    }
],
    "undersearch": [
        "Кредит онлайн без отказа", "Кредит онлайн быстро", "Моментальный кредит онлайн на карту", "Быстрый кредит онлайн", "Кредит онлайн на карту на месяц", "Кредит онлайн на карту приватбанка", "Кредит онлайн без фото", "Кредит онлайн без звонков", "Кредит онлайн без отказа и звонков", "Кредит онлайн без отказа срочно", "Взять кредит на карточку без отказа", "Кредит без отказа и проверок"
    ]
}