const DATA_OBJECT = { 
    "search": [
        "https://banka.co.ua/img/page-logo.png",
        "https://banka.co.ua/img/page-logo.png",
        "https://banka.co.ua/img/page-logo.png",
        "https://banka.co.ua/img/page-logo.png",
    ],
    "undersearch": [
        "Кредит онлайн без отказа", "Кредит онлайн быстро", "Моментальный кредит онлайн на карту", "Быстрый кредит онлайн", "Кредит онлайн на карту на месяц", "Кредит онлайн на карту приватбанка", "Кредит онлайн без фото", "Кредит онлайн без звонков", "Кредит онлайн без отказа и звонков", "Кредит онлайн без отказа срочно", "Взять кредит на карточку без отказа", "Кредит без отказа и проверок"
    ]
}