const DATA_OBJECT = {
    "search": [
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 😀",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 😂",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 😬",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок ✌️",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 😎",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 🍋",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 🧀",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 🍳",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок 🥘",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        },
        {
            "fakeLink": "example.link.com",
            "title":    "Заголовок",
            "text":     "текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание,текст описание",
            "link":     "https://banka.co.ua/img/page-logo.png"
        }
    ],
    "undersearch": [
        "Вариант - 1", "Вариант - 2","Вариант - 3","Вариант - 4","Вариант - 5","Вариант - 6", "Вариант - 7"
    ]
}